{
  "maison_du_savoir": "An 18 floor tower which holds the administrative center of the University.The horizontal structure has 12 auditoriums and 60 rooms to hold seminars.",
  "maison_science_humaines": "A building which holds the Faculté des Sciences humaines, des sciences de l'éducation et des Sciences Sociales.",
  "llc": "The University Library that also has a lot of small rooms dedicated to Group works. The building uses some of the old infrastructure previously used for the iron and steel production in Belval.",
  "maison_arts_etudiants": "Building dedicated to cultural, social and artistic events that student organisations host.",
  "maison_du_nombre": "Dedicated to researchers and teachers in Mathematics and Informatics fields.",
  "maison_biomedecineII": "Are the buildings that are part of the innovation Centre of Belval. These buildings are dedicated to Luxembourg Centre for Systems Biomedecine.",
  "maison_biomedecineI": "Are the buildings that are part of the innovation Centre of Belval. These buildings are dedicated to Luxembourg Centre for Systems Biomedecine.",
  "halles_essais_ingenieur": "The “Halles d'Essais Ingénieurs” planned as part of engineering education and research, used for testing in civil engineering, building physics, and mechanical or electro-technical engineering is the first building of a complex that also includes two research laboratory buildings.",
  "maison_innovation": " Is a building that hosts several departements of the LIST(Luxembourg Institute of Science and Technology) and services of Luxinnovation.",
  "belval_plaza": " Is the name given to two building complexes at Belval that is a shopping centre which hosts several supermarkets, stores and services.",
  "massenoire": " This building is a museum about the history of the steel production in Belval and the Steel Industry in Luxembourg in general.",
  "bil_bank": " It refers to the building complex consisting of 3 red buildings near the campus that belong to BIL.",
  "restaurant_uni": " Refers to two buildings that hosts the University Cafeteria where both students and teachers eat.",
  "kinepolis": " Refers to a cinema complex with multiple rooms inside the Belval Plaza.",
  "rockhal": " Is a building near the campus and the Gare Belval that hosts multiple music concerts of different type.",
  "cafe_savoir": " Is a Cafeteria inside the Maison du Savoir on the first floor",
  "gaart_belval": " Is a little Garden in the centre of the Campus that is maintained by students.",
  "luxembourg_institute_science_technology": " Refers to a building near the campus that hosts multiple research departements of the LIST.",
  "residence_etudiante_Uni-ValII": "Refers to 2 buildings that houses students, located at Belvaux and Esch-sur-Alzette.",
  "residence_etudiante_Uni-ValI": "Refers to 2 buildings that houses students, located at Belvaux and Esch-sur-Alzette.",
  "lycee_belval": " Is a Highschool near the Belval Campus.",
  "student_lounge_belval": " Is a place in the campus dedicated to the students to rest and relax, which is managed by students."
}




