{
  "maison_du_savoir": "Une tour de 18 étages où se situe le centre administratif de l'Université. La structure, horizontale, possède 12 auditoires et 60 salles pour les séminaires.",
  "maison_science_humaines": "Un bâtiment où se situe la Faculté des Sciences Humaines, des Sciences de l'Education et des Sciences Sociales.",
  "llc": "La bibliothèque universitaire qui a aussi beaucoup de petites salles dédiées aux travaux de groupes. On peut retrouver des traces de l'ancienne infrastructure prédécemment utilisé pour la production de métal et de fer à Belval.",
  "maison_arts_etudiants": "Un Bâtiment dédié à la culture, au social et aux évènements artistiques que les étudiants organisent.",
  "maison_du_nombre": "Dédié aux chercheurs et professeurs en Informatique et Mathématiques.",
  "maison_biomedecineII": "Un bâtiment qui fait parti du centre d'innovation de Belval. Ces bâtiments sont dédiés au Centre du Luxembourg pour les systèmes en biomédecine.",
  "maison_biomedecineI": "Un bâtiment qui fait parti du centre d'innovation de Belval. Ces bâtiments sont dédiés au Centre du Luxembourg pour les systèmes en biomédecine.",
  "halles_essais_ingenieur": "Les «Halles d'Essais Ingénieurs» prévues dans le cadre de l'enseignement et de la recherche en ingénierie, utilisées pour les essais en génie civil, en physique du bâtiment et en génie mécanique ou électrotechnique sont le premier bâtiment d'un complexe qui comprend également deux bâtiments de laboratoire de recherche.",
  "maison_innovation": "C'est un bâtiment qui héberge plusieurs départements du LIST (Luxembourg Institute of Science and Technology) et des services de Luxinnovation.",
  "belval_plaza": "C'est le nom donné à deux complexes immobiliers à Belval transformé en centre commercial hébergeant plusieurs supermarchés, magasins et services.",
  "massenoire": "Ce bâtiment est un musée à propos de l'histoire de la production et de l'industrie du métal au Luxembourg en général.  This building is a museum about the history of the steel production in Belval and the Steel Industry in Luxembourg in general.",
  "bil_bank": "Il fait référence au complexe immobilier composé de 3 bâtiments rouges à proximité du campus appartenant à la BIL.",
  "restaurant_uni": "Désigne les deux bâtiments qui abritent la cafétéria de l'université, où les étudiants et les enseignants prennent leurs repas.",
  "kinepolis": "Désigne un complexe cinématographique de plusieurs salles à l'intérieur du Belval Plaza.",
  "rockhal": "C'est un bâtiment près du campus et de la Gare Belval qui accueille de multiples concerts de musique de différents types.",
  "cafe_savoir": "C'est une cafétéria à l'intérieur de la Maison du Savoir au 1er étage.",
  "gaart_belval": "C'est un petit jardin au centre du campus qui est entretenu par les étudiants.",
  "luxembourg_institute_science_technology": "Désigne un bâtiment proche du campus qui accueille plusieurs départements de recherche du LIST.",
  "residence_etudiante_Uni-ValII": "Désigne le 2ème bâtiment des 2 bâtiments qui accueillent des étudiants, situés à Belvaux et Esch-sur-Alzette.",
  "residence_etudiante_Uni-ValI": "Désigne le 1er bâtiment des 2 bâtiments qui accueillent des étudiants, situés à Belvaux et Esch-sur-Alzette.",
  "lycee_belval": "Est un lycée situé près du Campus.",
  "student_lounge_belval": "Il s'agit d'un endroit du campus dédié aux étudiants pour se reposer et se détendre, qui est géré par les étudiants."
}




