{
  "maison_du_savoir": "En 18 Stack Tuerm deen den administrativen Zentrum vun der Universitéit ass. Déi horizontal Struktur huet 12 Auditoriumen a 60 Klassesall fir Seminaren ze halen.",
  "maison_science_humaines": "E Gebai dat de Faculté des Sciences humaines, des sciences de l'éducation et des Sciences Sociales hält.",
  "llc": "D'Universitéitsbibliothéik. Ze heut och vill kleng Zëmmeren fir d'Gruppewierker. D'Gebai benotzt e puer vun den alen Infrastrukturen déi fir d'Eisen- a Stolproduktioun zu Belval benotzt goufen.",
  "maison_arts_etudiants": "Ëen Gebai gewidmet fir kulturell, sozial an artistesch Eventer déi vun den Studenten organiséieren gin.",
  "maison_du_nombre": "Ëen Gebai fier recherchen Dedicated fier Fuerscher an Enseignanten a der Mathematik an der Informatik.",
  "maison_biomedecineII": "Sinn d'Gebaier déi Deel vum Innovatiounszenter zu Belval sinn. Dës Gebaier sinn dem Luxembourg Center for Systems Biomedecine gewidmet.",
  "maison_biomedecineI": "Sinn d'Gebaier déi Deel vum Innovatiounszenter zu Belval sinn. Dës Gebaier sinn dem Luxembourg Center for Systems Biomedecine gewidmet.",
  "halles_essais_ingenieur": "D'“Halles d'Essais Ingénieurs” ass een deel  vun Ingenieur Ausbildung a Fuerschung, benotzt fir Testen an Déifbau, Bauphysik, a Mechanesch oder Elektrotechnesch Ingenieur. Et ass dat éischt Gebai vun engem Komplex dat och zwee Fuerschungslaboratoire heut.",
  "maison_innovation": " Ass e Gebai dat e puer Departementer vum LIST (Luxembourg Institute of Science and Technology) a Servicer vu Luxinnovation organiséiert.",
  "belval_plaza": " Ass den Numm vun zwee Baukomplexe zu Belval, do fend ëen e peur Akafszenter mat e puer Supermarchéen, Geschäfter a Servicer.",
  "massenoire": "Dëst Gebai ass e Musée iwwer d'Geschicht vun der Stolproduktioun zu Belval an der Stolindustrie zu Lëtzebuerg am Allgemengen.",
  "bil_bank": "3 roude Gebaier beim Campus déi zu der BIL gehéieren.",
  "restaurant_uni": " Bezitt sech op zwee Gebaier: d'Universitéit Cafeteria wou Studenten an Enseignanten iessen.",
  "kinepolis": " E Kinoskomplex mat vill verschiden Sall an Belval Plaza selver dran.",
  "rockhal": " Ëen Gebai daat nierft dem Campus ass.En ass nierwend der Gare Belval. Do gescheien verschidde Museksconcerten vun ënnerschiddlechen genre.",
  "cafe_savoir": " Eng Cafeteria an der Maison du Savoir um éischte Stack",
  "gaart_belval": " Ëen klengen Gäart an der met vum Campus daat vun studenten enerhallen get.",
  "luxembourg_institute_science_technology": "Ëen Gebai beim Campus, dat verschidde Fuerschundsabteilunge vum LIST enthalt.",
  "residence_etudiante_Uni-ValII": "2 Gebaier weu studenten eng wunneg hun. Studenten Wunneng  gin et zu Belvaux and Esch-sur-Alzette.",
  "residence_etudiante_Uni-ValI": "2 Gebaier weu studenten eng wunneg hun. Studenten Wunneng  gin et zu Belvaux and Esch-sur-Alzette.",
  "lycee_belval": "Ass e Lycée beim Belval Campus.",
  "student_lounge_belval": " As eng plats um campus fier studenten déi relaxen wellen oder einfach eng paus brauchen. Daat Gebai ass vun studenten enerhalen."
}




