{
  "maison_du_savoir": "Ein 18-stöckiger Turm, in dem sich das Verwaltungszentrum der Universität befindet. Die horizontale Struktur verfügt über 12 Auditorien und 60 Räume für Seminare.",
  "maison_science_humaines": "Ein Gebäude, in dem sich die Fakultät für naturwissenschaften, Sozialwissenschaften und Erziehungswissenschaften.",
  "llc": "Die Universitätsbibliothek hat auch viele kleine Räume, die Gruppenarbeiten gewidmet sind. Das Gebäude nutzt einen Teil der alten Infrastruktur, die zuvor für die Eisen- und Stahlproduktion in Belval genutzt wurde.",
  "maison_arts_etudiants": "Gebäude für kulturelle, soziale und künstlerische Veranstaltungen, die von Studentenorganisationen veranstaltet werden",
  "maison_du_nombre": "Nutzung für Forscher und Lehrer in den Bereichen der Mathematik und Informatik.",
  "maison_biomedecineII": "Sind die Gebäude, die Teil des Innovationszentrums von Belval sind. Diese Gebäude sind dem Luxemburger Zentrum für Systembiomedizin gewidmet.",
  "maison_biomedecineI": "Sind die Gebäude, die Teil des Innovationszentrums von Belval sind. Diese Gebäude sind dem Luxemburger Zentrum für Systembiomedizin gewidmet",
  "halles_essais_ingenieur": "Im Rahmen der Ingenieurausbildung und -forschung wurde die „Halles d'Essais Ingénieurs“ gegründet.Die für Tests in den Bereichen Bauingenieurwesen, Bauphysik sowie Maschinenbau oder Elektrotechnik verwendet werden, sind das erste Gebäude eines Komplexes, zu dem auch zwei Forschungslaborgebäude gehören.",
  "maison_innovation": " Ist ein Gebäude, in dem mehrere Abteilungen des LIST (Luxembourg Institute of Science and Technology) und Dienstleistungen von Luxinnovation untergebracht sind.",
  "belval_plaza": " Ist der Name für zwei Gebäudekomplexe in Belval, ein Einkaufszentrum, der sich mehr in Richtung Supermärkte und Geschäfte neigt, während die andere Seite sich mehr auf Dienstleistungen fokuziert.",
  "massenoire": " Dieses Gebäude ist ein Museum über die Geschichte der Stahlproduktion in Belval und der Stahlindustrie in Luxemburg im Allgemeinen.",
  "bil_bank": " Ein Gebäudekomplex der aus 3 roten Gebäuden in der Nähe des Campus besteht. Diese Gebäude gehören zu der BIL.",
  "restaurant_uni": " Zwei Gebäude  die die Universitäts Mensa enthalten wo Studenten und Lehrer essen.",
  "kinepolis": " Bezieht sich auf einen Kinokomplex mit mehreren Räumen im Belval Plaza.",
  "rockhal": " Ist ein Gebäude in der Nähe des Campus und der Gare Belval. Hier finden mehrere Musikkonzerte von unterschiedlichen Musikrichtungen statt.",
  "cafe_savoir": " Ist eine Cafeteria in der Maison du Savoir im ersten Stock",
  "gaart_belval": " Ein kleiner Garten der in der Mitte des Campus ist. Es wird von Studenten  bewirtschaftet.",
  "luxembourg_institute_science_technology": " Bezieht sich auf ein Gebäude der in der Nähe des Campus ist. Drinnen befinded sich mehrere Forschungsabteilungen der LIST.",
  "residence_etudiante_Uni-ValII": "Bezieht sich auf 2 Gebäude, in denen Studenten untergebracht sind. Dies befinden sich in Belvaux und Esch-sur-Alzette.",
  "residence_etudiante_Uni-ValI": "Bezieht sich auf 2 Gebäude, in denen Studenten untergebracht sind. Dies befinden sich in Belvaux und Esch-sur-Alzette.",
  "lycee_belval": " Ein Gymnasium der nah am Belval Campus ist.",
  "student_lounge_belval": " Ein Raum für Studenten die eine Stelle suchen zum Entspannen. Dies wird von den Studenten enthalten."
}




