{
  "maison_du_savoir": "Uma torre de 18 andares que abriga o centro administrativo da Universidade. A estrutura horizontal conta com 12 auditórios e 60 salas para a realização de seminários.",
  "maison_science_humaines": "Um edifício que abriga a Faculté des Sciences humaines, des sciences de l'éducation et des Sciences Sociales.",
  "llc": "A Biblioteca da Universidade que também tem várias pequenas salas dedicadas a trabalhos em Grupo. O prédio usa parte da infraestrutura antiga usada anteriormente para a produção de ferro e aço em Belval.",
  "maison_arts_etudiants": "Edifício dedicado a eventos culturais, sociais e artísticos que organizações estudantis hospedam.",
  "maison_du_nombre": "Dedicado a pesquisadores e professores nas áreas de matemática e informática.",
  "maison_biomedecineII": "São os edifícios que fazem parte do Centro de Inovação de Belval. Estes edifícios são dedicados ao Luxembourg Centre for Systems Biomedecine.",
  "maison_biomedecineI": "São os edifícios que fazem parte do Centro de Inovação de Belval. Estes edifícios são dedicados ao Luxembourg Centre for Systems Biomedecine.",
  "halles_essais_ingenieur": "O “Halles d'Essais Ingénieurs” planejado como parte do ensino e pesquisa em engenharia, usado para testes em engenharia civil, física de edifícios e engenharia mecânica ou eletrotécnica, é o primeiro edifício de um complexo que inclui também dois edifícios de laboratórios de pesquisa.",
  "maison_innovation": " É um edifício que acolhe vários departamentos do LIST (Instituto de Ciência e Tecnologia do Luxemburgo) e serviços da Luxinnovation.",
  "belval_plaza": "É o nome dado a dois complexos de edifícios em Belval que é um centro comercial que acolhe vários supermercados, lojas e serviços.",
  "massenoire": "Este edifício é um museu sobre a história da produção de aço em Belval e da indústria do aço no Luxemburgo em geral.",
  "bil_bank": "Refere-se ao complexo de edifícios composto por 3 edifícios vermelhos próximos ao campus que pertencem ao BIL.",
  "restaurant_uni": "Refere-se a dois prédios que abrigam a Cafeteria Universitária, onde alunos e professores podem comer.",
  "kinepolis": "Refere-se a um complexo de cinemas com várias salas dentro do Belval Plaza.",
  "rockhal": "É um prédio próximo ao campus e à Gare Belval que hospeda vários shows musicais de diferentes tipos.",
  "cafe_savoir": "É uma cafeteria dentro da Maison du Savoir no primeiro andar.",
  "gaart_belval": "É um pequeno jardim no centro do Campus que é mantido por alunos.",
  "luxembourg_institute_science_technology": "Refere-se a um prédio próximo ao campus que hospeda vários departamentos de pesquisa do LIST.",
  "residence_etudiante_Uni-ValII": "Refere-se a 2 edifícios que abrigam estudantes, localizados em Belvaux em Esch-sur-Alzette.",
  "residence_etudiante_Uni-ValI": "Refere-se a 2 edifícios que abrigam estudantes, localizados em Belvaux em Esch-sur-Alzette.",
  "lycee_belval": "É uma escola secundária junto ao Campus Belval.",
  "student_lounge_belval": "É um local do campus dedicado ao descanso e relaxamento dos alunos, administrado pelos próprios alunos."
}




